[
  "better-fn",
  "obsidian-footnotes",
  "remember-cursor-position",
  "tag-wrangler",
  "dataview",
  "obsidian-style-settings",
  "obsidian-image-auto-upload-plugin",
  "quickadd",
  "obsidian-shellcommands",
  "cmdr",
  "homepage",
  "obsidian-charts",
  "obsidian-icon-folder",
  "obsidian-underline",
  "obsidian-git",
  "obsidian42-brat",
  "easy-typing-obsidian",
  "mysnippets-plugin",
  "floating-toc",
  "obsidian-table-generator",
  "ob-table-enhancer",
  "tokei",
  "obsidian-hover-editor",
  "calendar",
  "keyboard-analyzer",
  "editing-toolbar",
  "highlightr-plugin",
  "home-tab",
  "recent-files-obsidian"
]