[
  "table-editor-obsidian",
  "better-fn",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "recent-files-obsidian",
  "remember-cursor-position",
  "various-complements",
  "tag-wrangler",
  "dataview",
  "hugo-sections-helper",
  "obsidian-style-settings",
  "obsidian-image-auto-upload-plugin",
  "quickadd",
  "obsidian-shellcommands",
  "cmdr",
  "easy-typing-obsidian",
  "homepage",
  "obsidian-linter",
  "obsidian-charts",
  "obsidian-icon-folder"
]