[
  "table-editor-obsidian",
  "better-fn",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "recent-files-obsidian",
  "remember-cursor-position",
  "various-complements",
  "tag-wrangler",
  "dataview",
  "hugo-sections-helper",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-image-auto-upload-plugin",
  "quickadd",
  "obsidian-shellcommands"
]