[
  "better-fn",
  "obsidian-footnotes",
  "recent-files-obsidian",
  "remember-cursor-position",
  "tag-wrangler",
  "dataview",
  "hugo-sections-helper",
  "obsidian-style-settings",
  "obsidian-image-auto-upload-plugin",
  "quickadd",
  "obsidian-shellcommands",
  "cmdr",
  "homepage",
  "obsidian-charts",
  "obsidian-icon-folder",
  "obsidian-underline",
  "table-editor-obsidian"
]